
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "ポート："; ObjectID = "111"; */
"111.title" = "ポート：";

/* Class = "NSTextFieldCell"; title = "メール："; ObjectID = "113"; */
"113.title" = "メール：";

/* Class = "NSTextFieldCell"; title = "ログインサーバ："; ObjectID = "115"; */
"115.title" = "ログインサーバ：";

/* Class = "NSButtonCell"; title = "新着メールをチェック"; ObjectID = "116"; */
"116.title" = "新着メールをチェック";

/* Class = "NSTextFieldCell"; title = "ルームリストサーバ："; ObjectID = "117"; */
"117.title" = "ルームリストサーバ：";
